* March<2017-03-13 一>
** DONE relax and browse news<2017-03-09 四 15:19>
   CLOSED: [2017-03-09 四 15:54]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-09 四 15:54]
   CLOCK: [2017-03-09 四 15:19]--[2017-03-09 四 15:54] =>  0:35
   :END:
** DONE 与企业交流沟通<2017-03-09 四 17:02>
   CLOSED: [2017-03-09 四 20:37]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-03-09 四 20:37]
    CLOCK: [2017-03-09 四 17:02]--[2017-03-09 四 20:37] =>  3:35
    :END:
财务科科研招生
** DONE relax and listen to happy music<2017-03-09 四 21:13>
   CLOSED: [2017-03-09 四 21:27]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-09 四 21:27]
   CLOCK: [2017-03-09 四 21:13]--[2017-03-09 四 21:27] =>  0:14
   :END:
** DONE Relax and browse<2017-03-10 五 04:44>
   CLOSED: [2017-03-10 五 07:01]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-10 五 07:01]
   CLOCK: [2017-03-10 五 04:44]--[2017-03-10 五 07:01] =>  2:17
   :END:
** DONE go home to have dinner<2017-03-10 五 17:16>
   CLOSED: [2017-03-10 五 19:27]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-10 五 19:27]
   CLOCK: [2017-03-10 五 17:16]--[2017-03-10 五 19:27] =>  2:11
   :END:
** DONE listen to happy music and browse news<2017-03-10 五 20:01>
   CLOSED: [2017-03-10 五 21:10]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-10 五 21:10]
   CLOCK: [2017-03-10 五 20:01]--[2017-03-10 五 21:10] =>  1:09
   :END:
** DONE stop loud read and relax<2017-03-11 六 05:49>
   CLOSED: [2017-03-11 六 06:17]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-11 六 07:07]
   CLOCK: [2017-03-11 六 05:49]--[2017-03-11 六 06:17] =>  0:28
   :END:
** DONE I am so tried<2017-03-11 六 07:09>
   CLOSED: [2017-03-11 六 07:15]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-11 六 07:15]
   CLOCK: [2017-03-11 六 07:09]--[2017-03-11 六 07:15] =>  0:06
   :END:
** DONE browse and free learn<2017-03-12 日 08:00>
   CLOSED: [2017-03-12 日 21:28]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-12 日 21:28]
   CLOCK: [2017-03-12 日 8:00]--[2017-03-12 日 20:47] => 12:47
   :END:
** DONE browse and listen to happy music<2017-03-14 二 06:03>
   CLOSED: [2017-03-14 二 06:54]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-14 二 06:54]
   - State "STARTED"    from "DONE"       [2017-03-14 二 06:41]
   CLOCK: [2017-03-14 二 06:41]--[2017-03-14 二 06:54] =>  0:13
   - State "DONE"       from "STARTED"    [2017-03-14 二 06:40]
   CLOCK: [2017-03-14 二 06:03]--[2017-03-14 二 06:07] =>  0:04
   :END:
** DONE relax because I have backache.<2017-03-15 Wed 09:16>
   CLOSED: [2017-03-15 Wed 11:26]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-15 Wed 11:26]
   CLOCK: [2017-03-15 Wed 09:16]--[2017-03-15 Wed 11:26] =>  2:10
   :END:
1.到四楼检查教学，冯老师：创客团队投入100万
2.到张书记处汇报沟通
3.到王院长处
** DONE relax and browse news<2017-03-16 四 05:12>
   CLOSED: [2017-03-16 Thu 11:38]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-16 Thu 11:38]
   - State "STARTED"    from "DONE"       [2017-03-16 Thu 10:02]
   CLOCK: [2017-03-16 Thu 10:02]--[2017-03-16 Thu 11:38] =>  1:36
   - State "DONE"       from "STARTED"    [2017-03-16 Thu 10:02]
   - State "STARTED"    from "DONE"       [2017-03-16 Thu 05:38]
   - State "DONE"       from "STARTED"    [2017-03-16 Thu 05:37]
   :END:
接待两企业来访
** DONE relax and listen to happy music<2017-03-16 四 19:26>
   CLOSED: [2017-03-16 四 20:39]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-16 四 20:39]
   CLOCK: [2017-03-16 四 19:26]--[2017-03-16 四 20:39] =>  1:13
   :END:
*** 苹果公司企业文化
**** 1．专注于设计
  首 先，每个员工都必须牢记苹果比其他任何一家公司都更加注重产品的设计。像微软这
 样的公司向来不擅于打造让人赏心悦目的产品，而苹果才是真正地在做设计—— 了解消费者
 的需求，懂得如何满足消费者的需求，然后着手实现这些目标。虽然实现起来并不总是很
 容易，但苹果似乎每次都能恰到好处地完成。这难道不是员工的 努力造就了苹果的成功吗？
 如果离开了员工的努力，苹果有可能会很快没落。
**** 2．信任乔布斯
  苹果是一家非常有意思的公司，它的企业文化从员工一直延伸到了消费者。这也就是说，
 它对员工的期望也是它对消费者的期望。其中，最重要的一点期望就是——相 信乔布斯。在
 过去的十年中，乔布斯一直是苹果的救星。他曾带领苹果走出老化的商业模式并进行革新，
 从而创造了前所未有的成就，并向市场推出了许多更好的产 品。不过，“相信乔布斯”
 有时也会太过头（比如最近的iPhone天线门事件）。但是，在大多数情况下，相信对员工
 和对消费者来说都是有益无害的。
**** 3．忘记一切，从头开始
  当 员工初到苹果时，公司就希望他们立即做一件事：忘掉曾经了解的技术。苹果公司所
 做的事情与其他公司都不一样。无论是产品的设计、新产品的设计理念还是公司 独具的简
 单运营方式，只要是在苹果，所有事情就会不同。把在其他公司的工作习惯带到苹果来，
 可能会造成更多的麻烦。苹果是不同寻常的。
**** 4．坚信苹果比其它所有公司都强
 不同于行业里的其它任何公司，苹果公司非常自负。其中的部分原因是由于乔布斯非常自
 我，他相信苹果是世界上最强的公司，有不同于其他公司的做事方式。虽然苹果的仇敌无
 法忍受这一点，但是对所有该公司的粉丝和员工而言，这一信条已经成为了一种号召力。
**** 5. 看重外界的看法
  由 于自负的本性，苹果用心聆听人们对自己的产品的批评。但在真正的苹果时尚里，该
    公司会选择更加恶毒的行为来回应这些批评，这一点是行业里其它所有公司都不 能企
    及的。毕竟，行业里有哪家公司可以在遇到诸如iPhone 4天线门这样的事件时还能满不
    在乎，依旧我行我素的呢？苹果不喜欢听到别人指责自己是错误的，并希望不管是自己
    的员工、还是外界的追捧者都能跟自己坚定的 站在一起。
**** 6．永不服输
 苹果最具魅力的一点就是它永不服输。就算产品被批评得体无完肤，该公司似乎也能在危
 急时刻找到脱离火海的方法。没有哪个领域能比计算市场把这一点展现得更加 淋漓尽致的
 了。在做出了一些有着不少争议（和风险）的决策后，乔布斯凭借正确的策略扭转了局面，
 使公司获得了收益。今天，苹果希望自己所创造的利润可以打 破纪录。乔布斯最不想看到
 的就是竞争对手击败自己的公司。也许，这就是为什么谷歌在移动市场的收益能让这位CEO
 如此愤怒的原因。
**** 7．时刻关注细节
  如果说苹果懂得哪一条经营之道，那就是关注细节意味着长远回报。例如，谷歌的
 Android操作系统，现在可能卖得很好，但在使用了一段时间之后，大多数 消费者就会发
 现Android与苹果的ios操作系统相比缺乏一些闪光点。这点差距并不会让消费者觉得
 Android操作系统不太好用，事实上，可以说 Android和ios一样好用，但这点小小的差距
 确实会让一些消费者禁不住怀疑谷歌为什么就不能再做得更好一点。在大多数情况下，苹
 果却多努力了一点点。但就是这一点点的努力使得苹果成为了最大的赢家。与此同时，这
 也是苹果对自己员工的期望。
**** 8.只乔布斯是必不可少的人物
  如 果佩珀马斯特的离职暗示了苹果内部是如何运作的，那么很明显只有乔布斯是不可替
 代的人物。佩珀马斯特曾帮助世界上最知名的智能手机取得了超乎寻常的成功， 如果在其
 它公司也好（不管文化差异与否），没有人会愿意看到他满心悔恨的离开。不过，这一点
 也只能归咎于乔布斯的自我。很明显，乔布斯认为自己才是苹果成 功的关键。苹果的爱好
 者和某些员工可能会同意这种说法，但佩珀马斯特在iPhone的成功上也是不可或缺的一员。
 苹果公司里还有谁可以让iPhone团队 像佩珀马斯特领导时那样有效地工作呢？这一点的确
 值得每一个人去思考。但或许并这不重要。苹果公司再次证明，只有乔布斯才不会丢掉饭
 碗。
**** 9.保密至高无上
  谈 到苹果的企业文化，就不得不提及该公司对保密工作的态度。不同于行业里的其他许
 多公司，苹果在即将推出新产品时很少会泄密。但实际上，由于该公司一名员工 的疏忽，
 使得iPhone 4在推出之前就已经泄漏了相关的信息。也许，这就是为什么苹果公司会制定
 长期的保密准则，只有那些能做好保密工作的公司才能取得成功。而那些泄露公司秘密 的
 员工，哪怕是无意间，也只有被炒掉的份。
**** 10.主导市场才是最重要的事
  在 涉及到技术时，史蒂夫乔布斯脑海中只有一个目标，那就是“主导市场”。他所想的
 不只是击败市场上的所有公司，而是要彻底摧毁他们。乔布斯想向世界表明，只 有他的公
 司才是最强的。乔布斯就是想向所有竞争者、消费者和所有人证明这一点，并希望员工可
 以帮他实现这个目标。如果员工不这样做的话，那么就只会被解 职。
**** 11偏执于创新
  乔布斯将他的旧式战略真正贯彻于新的数字世界之中，采用的是高度聚焦的产品战略、严
 格的过程控制、突破式的创新和持续的市场营销。 重回苹果后的乔布斯采取的第一步骤就
 是削减苹果的产品线，把正在开发的15种产品缩减到4种，而且裁掉一部分人员，节省了营
 运费用。之后，苹果远离那些用低端产品满足市场份额的要求，也不向公司不能占据领导
 地位的临近市场扩张。
**** 12.发扬苹果的特色。
  苹果素以消费市场作为目标，所以乔布斯要使苹果成为电脑界的索尼。1998年6月上市的
 iMac拥有半透明的、果冻般圆润的蓝色机身，迅速成为一种时尚象征。在之后3年内，它一
 共售出了500万台。而如果摆脱掉外形设计的魅力，这款利润率达到23%的产品的所有配置
 都与此前一代苹果电脑如出一辙。
**** 13.开拓销售渠道，  让美国领先的技术产品与服务
 零售商和经销商之一的CompUSA成为苹果在美国全国的专卖商，使Mac机销量大增。
**** 14.调整结盟力量。
  同宿敌微软和解，取得微软对它的1.5亿美元投资，并继续为苹果机器开发软件。同时收
 回了对兼容厂家的技术使用许可，使它们不能再靠苹果的技术赚钱。
**** 15.推崇精英人才文化
  与对产品和战略高度聚焦的做法相似，在人才的使用上，乔布斯也极力强调“精”和
 “简”。乔布斯曾创立并管理的Pixar公司倡导的是没有“B团队”，每个电影都是集合最
 聪明的漫画家、作家和技术人员的最佳努力而成。“质量比数量更加重要。”乔布斯表示
 从若干年前看到Stephen G. Wozniak为制造第一台苹果机而显示出的超凡工程学技能的那
 些日子开始，乔布斯就相信由顶尖人才所组成的一个小团队能够运转巨大的轮盘，仅仅是
 拥有较少的这样的顶尖团队就够了。为此，他花费大量精力和时间打电话，用于寻找那些
 他耳闻过的最优秀人员、以及那些他认为对于苹果各个职位最适合的人选。     乔布斯还
 在2000年苹果的一度停滞期喊出了“Think Different”（另类思考）的广告语，他希望这
 个斥资上亿美元宣传的广告不仅让消费者重新认识苹果，更重要的是，唤醒公司内员工的
 工作激情。
